# Meu primeiro Notebook na Container

In [1]:
import pandas as pd

In [3]:
df = pd.read_csv("dados.csv")

In [4]:
df.head()

,Nome,Idade,Salário,Cidade,Estado Civil,Número de Filhos,Profissão,Pontuação de Crédito
0,Bruna,23,1706,Nogueira de Peixoto,Divorciado,2,Maquinista,782
1,Eloah,18,10545,da Mata dos Dourados,Casado,0,Militar da Marinha,896
2,Nicolas,38,1650,Fernandes,Solteiro,2,Rebarbador de metal,898
3,Calebe,50,11515,Casa Grande do Norte,Divorciado,2,Militar da Marinha,685
4,Benício,42,10410,Macedo,Divorciado,3,Maquinista,734